Repository: CodyBontecou/vox.md
Catalog: Voxboard/Localizable.xcstrings
Source language: en
Languages: ar, bn, de, es, fr, hi, id, it, ja, ko, nl, pl, pt_br, ru, ta, th, tr, uk, ur, vi, zh_hans, zh_hant

source: Capture Bar
ar: شريط الالتقاط
bn: ক্যাপচার বার
de: Erfassungsleiste
es: Barra de captura
fr: Barre de capture
hi: कैप्चर बार
id: Bilah Tangkapan
it: Barra di acquisizione
ja: キャプチャバー
ko: 캡처 바
nl: Vastlegbalk
pl: Pasek przechwytywania
pt_br: Barra de captura
ru: Панель захвата
ta: பிடிப்பு பட்டை
th: แถบจับภาพ
tr: Yakalama Çubuğu
uk: Панель захоплення
ur: کیپچر بار
vi: Thanh ghi nhanh
zh_hans: 采集栏
zh_hant: 擷取列

source: Capture Configuration
ar: ضبط التكوين
bn: ক্যাপচার কনফিগারেশন
de: Erfassungskonfiguration
es: Capturar configuración
fr: Capture de configuration
hi: कैप्चर कॉन्फ़िगरेशन
id: Menangkap konfigurasi
it: Cattura configurazione
ja: キャプチャ Configuration
ko: 캡처 구성
nl: Configuratie vastleggen
pl: Zdobądź konfigurację
pt_br: Capturar configuração
ru: Захват конфигурации
ta: Configuration க்கு
th: การจับภาพการกําหนดค่า
tr: Configuration yakalamak
uk: Захоплення конфігурації
ur: کیپنگ کی ترتیب
vi: Chụp Configuration
zh_hans: 捕捉配置
zh_hant: 捕捉配置

source: Capture Destination
ar: السماح للمستقبل
bn: আদেশ ক্যাপচার
de: Erfassungsziel
es: Capturar destino
fr: Capture de destination
hi: कैप्चर गंतव्य
id: Pencarian Destinasi
it: Cattura destinazione
ja: 目的地の捕獲
ko: 목적지 캡처
nl: Bestemming vastleggen
pl: Złapanie przeznaczenia
pt_br: Capturar destino
ru: Захват дестинации
ta: இலக்கு Capture
th: การจับคู่ปลายทาง
tr: Hedef yakalamak
uk: Захоплення місця призначення
ur: مقاصد کی گرفتاری
vi: Chụp đích
zh_hans: 捕捉目的地
zh_hant: 捕捉目的地

source: Capture File
ar: ضبط الملف
bn: ফাইল ক্যাপচার
de: Datei erfassen
es: Capturar archivo
fr: Capture de fichier
hi: फ़ाइल पकड़ना
id: Menangkap File
it: Cattura file
ja: ファイルキャプチャ
ko: 파일 캡처
nl: Het bestand vastleggen
pl: Złap plik
pt_br: Capture arquivo
ru: Захват файла
ta: File களைப் பிடித்து
th: ไฟล์จับภาพ
tr: Dosya yakalamak
uk: Захоплення файлів
ur: فائل پکڑنے
vi: Tải File
zh_hans: 捕捉文件
zh_hant: 捕捉文件

source: Capture File to Markdown
ar: تحميل ملف Markdown
bn: ফাইলটি ক্যাপচার করুন Markdown
de: Datei als Markdown erfassen
es: Capturar archivo para Markdown
fr: Capture du fichier Markdown
hi: फ़ाइल को कब्जा करें Markdown
id: File yang ditangkap Markdown
it: Cattura file a Markdown
ja: ファイルをキャプチャ Markdown
ko: 파일을 캡처하기 Markdown
nl: File opnemen Markdown
pl: Złap plik do Markdown
pt_br: Arquivo capturado para Markdown
ru: Захватывать файл для Markdown
ta: File to க்ளிக் செய்யவும் Markdown
th: ไฟล์ที่จับภาพ Markdown
tr: Dosya Kapatma Markdown
uk: Завантажити файл для Markdown
ur: فائل کو پکڑیں Markdown
vi: File bắt giữ Markdown
zh_hans: 捕捉文件 Markdown
zh_hant: 捕捉文件 Markdown

source: Capture History
ar: اكتشاف التاريخ
bn: ইতিহাস ক্যাপচার
de: Erfassungsverlauf
es: Capturar historia
fr: Capture de l'Histoire
hi: इतिहास कैप्चर
id: Menangkap Sejarah
it: Cattura storia
ja: 歴史をキャプチャ
ko: 역사 캡처
nl: Geschiedenis vastleggen
pl: Złapanie historii
pt_br: Capturar História
ru: Захватывать историю
ta: Capture History உலகம்
th: ประวัติศาสตร์
tr: Tarih yakalamak
uk: Захоплюйте історію
ur: تاریخ پکڑنے
vi: Chụp lịch sử
zh_hans: 捕捉历史
zh_hant: 捕捉歷史

source: Capture Journal Pages
ar: ضبط صفحات الصحف
bn: পত্রিকা পৃষ্ঠাগুলি ক্যাপচার
de: Tagebuchseiten erfassen
es: Capturar páginas de periódicos
fr: Capture des pages journal
hi: कैप्चर पत्रिका पृष्ठ
id: Menangkap halaman jurnal
it: Capture di giornali pagine
ja: ジャーナルページ Capture Journal Pages
ko: 잡지 페이지 캡처
nl: Journal Pages ophalen
pl: Pobierz dzienniki stron
pt_br: Capture páginas de jornal
ru: Захватывать страницы журнала
ta: Capture Journal பக்கங்கள்
th: ไฟล์บันทึก
tr: Gazetecilik sayfaları
uk: Захоплення сторінки журналу
ur: Journal Page کی تلاش
vi: Chụp trang nhật ký
zh_hans: 捕捉日志页面
zh_hant: 捕捉日誌頁面

source: Capture Link
ar: استيراد الروابط
bn: লিঙ্ক ক্যাপচার
de: Link erfassen
es: Capturar el enlace
fr: Capture de lien
hi: कब्जा लिंक
id: Menangkap Link
it: Cattura link
ja: キャプチャリンク
ko: 링크 캡처
nl: Link ophalen
pl: Link do przechwytywania
pt_br: Capturar link
ru: Захватывать линк
ta: Link க்கு
th: ลิงค์จับภาพ
tr: Link alın
uk: Захоплюючі лінки
ur: لنک پکڑنے
vi: Chụp link
zh_hans: 抓住链接
zh_hant: 抓住鏈接

source: Capture Link to Markdown
ar: تحميل تطبيق Markdown
bn: লিঙ্কটি পেতে Markdown
de: Link als Markdown erfassen
es: Capturar el enlace Markdown
fr: Capture du lien Markdown
hi: कब्जा करने के लिए लिंक Markdown
id: Link yang terhubung ke Markdown
it: Cattura il link Markdown
ja: キャプチャリンク to Markdown
ko: 링크 to Markdown
nl: Link naar de Markdown
pl: Link do przechwycenia Markdown
pt_br: Capture link para Markdown
ru: Загрузить линк к Markdown
ta: Link to கட்டிடங்கள் Markdown
th: ลิงค์เพื่อ Markdown
tr: Link alın Markdown
uk: Завантажити link to Markdown
ur: لنک کی کٹائی Markdown
vi: Chụp link Markdown
zh_hans: 抓住链接 Markdown
zh_hant: 抓住鏈接 Markdown

source: Capture Next Page
ar: تحميل الصفحة التالية
bn: পরবর্তী পাতা
de: Nächste Seite erfassen
es: Capturar la siguiente página
fr: Capture de la page suivante
hi: Next पेज कैप्चर
id: Menangkap halaman berikutnya
it: Cattura pagina successiva
ja: 次ページ キャプチャ
ko: 다음 페이지 캡처
nl: Volgende pagina vastleggen
pl: Zdjęcia następna strona
pt_br: Capture a próxima página
ru: Захватывать следующую страницу
ta: Next Page கட்டிடங்கள்
th: ระบายความร้อนหน้าถัดไป
tr: Next Page Kapatın
uk: Захоплення наступної сторінки
ur: Next صفحہ کی گرفتاری
vi: Chụp trang tiếp theo
zh_hans: 抓住下一页
zh_hant: 抓住下一頁

source: Capture Page
ar: فتح صفحة
bn: পাতা ক্যাপচার
de: Seite erfassen
es: Capturar página
fr: Capture de page
hi: कैप्चर पेज
id: Menangkap halaman
it: Capture pagina
ja: キャプチャページ
ko: 포착 페이지
nl: Capture pagina
pl: Zatrzymanie strony
pt_br: Capturar página
ru: Захват страницы
ta: Capture பக்கம்
th: หน้าที่จับภาพ
tr: Kapak sayfası
uk: Захоплення сторінки
ur: دستاویز صفحہ
vi: Chụp trang
zh_hans: 抓住页面
zh_hant: 抓住頁面

source: Capture Paths
ar: إلقاء الطرق
bn: পথ ধরার
de: Erfassungspfade
es: Capturar los caminos
fr: Capture des chemins
hi: पथों को पकड़ना
id: Menangkap Jalanan
it: Cattura dei sentieri
ja: キャプチャル Paths
ko: 캡처 Paths
nl: Paths vastleggen
pl: Złapanie ścieżek
pt_br: Capturar caminhos
ru: Захват дорог
ta: வழிபாடுகள்
th: การจับคู่ทาง
tr: Yolları yakalamak
uk: Захоплюючі шляхи
ur: راہ پکڑنے
vi: Chụp đường
zh_hans: 捕捉路径
zh_hant: 捕捉路徑

source: Capture Preset
ar: إلقاء القبض على
bn: আগামি ধরা
de: Aufnahme-Preset
es: Capturar Prep
fr: Capture préalable
hi: कैप्चर सेट
id: Menangkap Preset
it: Cattura di preset
ja: キャプチャプレス
ko: 사전 캡처
nl: Capture vooruit
pl: Złapanie pre-
pt_br: Capturar pré-
ru: Захват пресекает
ta: முன்பதிவு Capture
th: การจับภาพ Preet
tr: Önceki İçerikKapı
uk: Захоплення пресету
ur: پیشگی پکڑنے
vi: Chụp trước
zh_hans: 抓取预先
zh_hant: 抓取預先

source: Capture Preset %@
ar: تحميل تطبيق %@
bn: আগামি ধরা %@
de: Aufnahme-Preset %@
es: Capturar Prep %@
fr: Capture préalable %@
hi: कैप्चर सेट %@
id: Menangkap Preset %@
it: Cattura di preset %@
ja: キャプチャプレス %@
ko: 사전 캡처 %@
nl: Capture vooruit %@
pl: Złapanie pre- %@
pt_br: Capturar pré- %@
ru: Захват пресекает %@
ta: முன்பதிவு Capture %@
th: การจับภาพ Preet %@
tr: Önceki İçerikKapı %@
uk: Захоплення пресету %@
ur: پیشگی پکڑنے %@
vi: Chụp trước %@
zh_hans: 抓取预先 %@
zh_hant: 抓取預先 %@

# Capture Preset %@. Change preset. %lld recordings in the Watch queue.
source: Capture Preset %1$@. Change preset. %2$lld recordings in the Watch queue.
ar: إلقاء القبض على %1$@تغيير المفاهيم %2$lld أرقام في العادة
bn: আগামি ধরা %1$@. পরিবর্তন করে প্রসেসর %2$lld ঘড়ির রেকর্ডে রেকর্ডিং
de: Aufnahme-Preset %1$@. Preset wechseln. %2$lld Aufnahmen in der Watch-Warteschlange.
es: Capturar Prep %1$@. Cambio de prescripción. %2$lld Encuentros en la cueva del reloj.
fr: Capture préalable %1$@. Changer de préambule. %2$lld Enregistrement de la queue de la montre.
hi: कैप्चर सेट %1$@. बदलते हैं प्रीमियम %2$lld घड़ी की रस्सी में रिकॉर्ड।
id: Menangkap Preset %1$@. Perubahan preset %2$lld Rekaman di baris Watch.
it: Cattura di preset %1$@. Cambia il presetto. %2$lld Le registrazioni sono in coda.
ja: キャプチャプレス %1$@. プレスリリース変更 %2$lld 時計の列に収録。
ko: 사전 캡처 %1$@. 사전 변경하기 %2$lld 시계 꼬리에 있는 녹음.
nl: Capture vooruit %1$@. Verander de voorstelling. %2$lld De opnames in de wachtrij.
pl: Złapanie pre- %1$@. Zmień predefiniowane. %2$lld Nagrania w kolejce na zegarek.
pt_br: Capturar pré- %1$@. Mude o presépio. %2$lld gravado na fila do relógio.
ru: Захват пресекает %1$@. Изменить префикс %2$lld Записи в часы.
ta: முன்பதிவு Capture %1$@. மாற்றங்கள் முகவரி %2$lld காட்சிகளில் கண் விழிப்புணர்வு
th: การจับภาพ Preet %1$@. เปลี่ยนตั้งค่า %2$lld การบันทึกในสายการมอง
tr: Önceki İçerikKapı %1$@. Önceki Değiştirme %2$lld Watch Coue’da kayıtlar yapılıyor.
uk: Захоплення пресету %1$@. Зміни в пресі. %2$lld Запис на часі.
ur: پیشگی پکڑنے %1$@. پیشگی تبدیلیاں کریں %2$lld گھڑی کی چہرہ پر ڈسپلے
vi: Chụp trước %1$@. Thay đổi Preview %2$lld Các bản ghi trong Watch queue
zh_hans: 抓取预先 %1$@. 改變預設 %2$lld 时钟排队的录音。
zh_hant: 抓取預先 %1$@. 改變預設 %2$lld 時鐘排隊的錄音。

source: Capture Presets
ar: إعدادات الالتقاط المسبقة
bn: ক্যাপচার প্রিসেট
de: Aufnahmevoreinstellungen
es: Preajustes de captura
fr: Préréglages de capture
hi: कैप्चर प्रीसेट
id: Preset Tangkapan
it: Preimpostazioni di acquisizione
ja: キャプチャプリセット
ko: 캡처 프리셋
nl: Vastlegvoorinstellingen
pl: Ustawienia przechwytywania
pt_br: Predefinições de captura
ru: Предустановки захвата
ta: பிடிப்பு முன்னமைவுகள்
th: ค่าจับภาพที่ตั้งไว้
tr: Yakalama Ön Ayarları
uk: Передустановки захоплення
ur: کیپچر پری سیٹس
vi: Cấu hình ghi nhanh
zh_hans: 采集预设
zh_hant: 擷取預設

source: Capture Presets & Destinations
ar: إرسال الوجهات والطرق
bn: Pre-Settings & Destinations এর জন্য
de: Aufnahme-Presets & Ziele
es: Capturar Presets y Destinos
fr: Capture des prédécesseurs et des destinations
hi: Pre-Settings और Destinations के बारे में जानें
id: Menangkap Presets & Destinasi
it: Capture Pre-set & Destinazioni
ja: プレセット&デリバリーのキャプチャ
ko: 포착 Presets & Destinations
nl: Capture Presets & bestemmingen
pl: Zdobądź predefiniowane i cele
pt_br: Capture Presets & Destinos
ru: Захват пресетов и направлений
ta: Pre-Sets & Destinations படங்கள்
th: Capture Presets & จุดหมายปลายทาง
tr: Preset & Destinasyonlar
uk: Захоплення пресетів та напрямків
ur: پیشکش اور مقاصد کی گرفتاری
vi: Capture Presets & Destinations (Tìm định vị và điểm đến)
zh_hans: 捕捉预设和目的地
zh_hant: 捕捉預設和目的地

source: Capture Presets can now add anonymous, best-effort speaker labels to meeting recordings entirely on your device.
ar: يمكن الآن إضافة علامات الكاتب المفضلة، الأفضل في العمل، إلى المواقع التي تصل إلى المراسلات بالكامل على جهازك.
bn: ক্যাপচার প্রিজেট এখন আপনার ডিভাইসে সম্পূর্ণরূপে রেকর্ডগুলি পূরণ করার জন্য অ্যানিমাইজড, সেরা প্রচেষ্টা স্পিকার লেবেল যোগ করতে পারে।
de: Aufnahme-Presets können Besprechungsaufnahmen jetzt vollständig auf Ihrem Gerät anonyme, nach bestem Bemühen erzeugte Sprecherkennzeichnungen hinzufügen.
es: Capture Presets ahora puede agregar etiquetas anónimas de altofalantes de mejor esfuerzo a las grabaciones de reunión completamente en su dispositivo.
fr: Capture Presets peut désormais ajouter des étiquettes de haut-parleur anonymes et de meilleure qualité pour rencontrer des enregistrements entièrement sur votre appareil.
hi: कैप्चर पूर्वावलोकन अब आपके डिवाइस पर पूरी तरह से बैठक रिकॉर्डिंग के लिए अनाम, सर्वश्रेष्ठ प्रयास स्पीकर लेबल जोड़ सकते हैं।
id: Capture Presets sekarang dapat menambahkan label speaker anonim dan efisien untuk memenuhi rekaman sepenuhnya di perangkat Anda.
it: Capture Presets può ora aggiungere etichette anonime e di miglior livello per le riunioni di registrazioni interamente sul tuo dispositivo.
ja: Capture Presets では、デバイス上で完全に会議録音に匿名で最適なスピーカータグを追加できます。
ko: Capture Presets는 이제 익명으로 최적의 스피커 라벨을 기기에서 완전히 만나는 녹음에 추가할 수 있습니다.
nl: Capture Presets kan nu anonieme, best-effort speaker labels toevoegen aan de opnames volledig op uw apparaat.
pl: Capture Presets umożliwia teraz dodanie anonimowych etykiet głośników o najlepszym wysiłku do nagrań spotkań w całości na urządzeniu.
pt_br: Capture Presets agora pode adicionar etiquetas anônimas de alto-falantes de melhor esforço para reunir gravações inteiramente no seu dispositivo.
ru: Capture Presets теперь может добавлять анонимные, наилучшие звукозаписи для встреч записей полностью на вашем устройстве.
ta: Capture Presets இப்போது உங்கள் சாதனத்தில் முழுமையாக சந்திப்பு பதிவுகளை சேர்க்க அநியாயமான, சிறந்த முயற்சிகள் பேச்சுவார்த்தை அட்டவணைகள் சேர்க்க முடியும்.
th: Capture Presets สามารถเพิ่มฉลากผู้พูดแบบไม่ระบุชื่อและมีประสิทธิภาพสูงสุดเพื่อให้สามารถเข้าถึงการบันทึกการประชุมได้ทั้งหมดบนอุปกรณ์ของคุณ
tr: Capture Presets artık anonim, en iyi çaba konuşma etiketlerini tamamen cihazınızda kayıtlarla buluşmak için ekleyebilir.
uk: Capture Presets тепер може додавати анонімні, найсильніші звукозаписи для зустрічей записів повністю на вашому пристрої.
ur: Capture Preset اب آپ کے آلے پر مکمل طور پر ملاقات کی ریکارڈنگ کے لئے نامعلوم، بہترین کوشش سپرٹر ٹیبلز شامل کرسکتے ہیں.
vi: Capture Presets bây giờ có thể thêm các nhãn loa ẩn danh, nỗ lực tốt nhất để đáp ứng các bản ghi hoàn toàn trên thiết bị của bạn.
zh_hans: 捕捉预设现在可以添加匿名、精力最强的扬声器标签,以完全在您的设备上完成会议记录。
zh_hant: 捕捉預設現在可以添加匿名、精力最強的揚聲器標籤,以完全在您的設備上完成會議記錄。

source: Capture Processing
ar: معالجة الالتقاط
bn: ক্যাপচার প্রক্রিয়াকরণ
de: Erfassungsverarbeitung
es: Procesamiento de captura
fr: Traitement de la capture
hi: कैप्चर प्रोसेसिंग
id: Pemrosesan Tangkapan
it: Elaborazione acquisizione
ja: キャプチャ処理
ko: 캡처 처리
nl: Verwerking van vastlegging
pl: Przetwarzanie przechwytywania
pt_br: Processamento de captura
ru: Обработка захвата
ta: பிடிப்பு செயலாக்கம்
th: การประมวลผลการจับภาพ
tr: Yakalama İşleme
uk: Обробка захоплення
ur: کیپچر پروسیسنگ
vi: Xử lý nội dung ghi nhanh
zh_hans: 采集处理
zh_hant: 擷取處理

source: Capture Recording Without Transcript
ar: تسجيل الدخول دون الترجمة
bn: রেকর্ডিং ছাড়া রেকআপ
de: Aufnahme ohne Transkript erfassen
es: Grabación sin transcripción
fr: Enregistrement sans transcription
hi: बिना ट्रांसक्रिप्ट के रिकॉर्ड
id: Rekaman tanpa transcript
it: Recensione senza transcrizione
ja: 録音なしのトランスクリプト
ko: Transcript 없이 녹음하기
nl: Opnemen zonder transcript
pl: Nagrywanie bez transkrypcji
pt_br: Gravação sem transcrição
ru: Запись без транскрипта
ta: Transcript இல்லாத பதிவு
th: การบันทึกโดยไม่ต้อง transkript
tr: Transcript olmadan kayıt
uk: Запис без транскрипту
ur: ٹرانسفر کے بغیر ریکارڈنگ
vi: Ghi âm mà không có transcript
zh_hans: 录制无转录
zh_hant: 錄製無轉錄

source: Capture Route
ar: إلقاء الطريق
bn: পথ চাপা
de: Erfassungsroute
es: Capturar la ruta
fr: Capture de route
hi: पकड़ने का रास्ता
id: Menangkap Jalan
it: Cattura strada
ja: キャプチャルルート
ko: 캡처 경로
pl: Złapanie drogi
pt_br: Capturar a rota
ru: Захват маршрута
ta: வழிபாடு Capture
th: การจับคู่ทาง
tr: Yol yakalamak
uk: Захоплення маршруту
ur: راہ پکڑنے
vi: Chụp đường
zh_hans: 抓路线
zh_hant: 抓路線

source: Capture Screenshot
ar: تصفح الشاشة
bn: স্ক্রিনশট ক্যাপচার
de: Screenshot erfassen
es: Capturar captura de pantalla
fr: Capture d'écran
hi: स्क्रीनशॉट कैप्चर
id: Mengambil screenshot
it: Screenshot di Cattura
ja: 撮影スクリーンショット
ko: 스크린샷 캡처
nl: Screenshot opnemen
pl: Zdjęcia ekranowe
pt_br: Capturar screenshot
ru: Запись экрана
ta: Screenshot களைப் பிடிக்கும்
th: ภาพหน้าจอ
tr: Ekran Çekimi
uk: Завантажити скриншот
ur: Screenshot کی فہرست
vi: chụp màn hình
zh_hans: 屏幕截图
zh_hant: 屏幕截圖

source: Capture Sent
ar: إرسال رسالة
bn: আটকে পড়া
de: Erfassung gesendet
es: Capturar el
fr: Capture de l'envoi
hi: कैप्शन भेजने
id: Menangkap Sendiri
it: Cattura di Sent
ja: 捕獲 送信
ko: 캡처 견적
nl: Gevangen door
pl: Złapany Sender
pt_br: Capturar o Senda
ru: Захват посылается
ta: அனுப்பியது
th: การจับภาพ
tr: Alıntıyla Cevap Gönder
uk: Захоплення відправили
ur: پکڑنے کے لئے
vi: bắt được
zh_hans: 抓捕 送
zh_hant: 抓捕 送

source: Capture Sources
ar: اكتشاف مصادر
bn: উৎসগুলি ধরা
de: Erfassungsquellen
es: Capturar fuentes
fr: Capture des sources
hi: संसाधनों को पकड़ना
id: Menangkap sumber
it: Cattura delle fonti
ja: 収集源
ko: 캡처 소스
nl: Bronnen vastleggen
pl: Zdjęcia Źródła
pt_br: Capturar fontes
ru: Захват источников
ta: குறியீடுகள்
th: ระบายความร้อนแหล่ง
tr: Kaynakları yakalamak
uk: Захоплення джерел
ur: ذرائع کی گرفتاری
vi: Chụp nguồn
zh_hans: 抓取来源
zh_hant: 抓取來源

source: Capture Text
ar: تسجيل النص
bn: ক্যাপচার টেক্সট
de: Erfassungstext
es: Capturar texto
fr: Capture du texte
hi: संदेश पकड़ो
id: Menangkap teks
it: Cattura testo
ja: テキストキャプチャ
ko: 텍스트 캡처
nl: Tekst vastleggen
pl: Złap tekst
pt_br: Capturar texto
ru: Захватывает текст
ta: எழுத்துக்களை
th: ไฟล์ที่จับภาพ
tr: Yazı yakalamak
uk: Захоплення тексту
ur: دستاویزات کی گرفتاری
vi: Chụp text
zh_hans: 捕捉文本
zh_hant: 捕捉文本

source: Capture Text to Markdown
ar: تحميل برنامج Markdown
bn: টেক্সট ক্যাপচার Markdown
de: Text als Markdown erfassen
es: Capturar texto para Markdown
fr: Capture du texte Markdown
hi: पाठ को कब्जा करें Markdown
id: Menangkap teks untuk Markdown
it: Testo di cattura Markdown
ja: テキストをキャプチャ Markdown
ko: 텍스트 캡처 to Markdown
nl: Tekst opnemen naar Markdown
pl: Pobierz tekst do Markdown
pt_br: Capture texto para Markdown
ru: Захватывает текст для Markdown
ta: எழுதுவது to Markdown
th: ไฟล์ที่จับภาพ Markdown
tr: Tekstiği Kapatın Markdown
uk: Завантажити текст для Markdown
ur: کتب کو پکڑیں Markdown
vi: Tải text to Markdown
zh_hans: 收集文本到 Markdown
zh_hant: 收集文本到 Markdown

source: Capture Voice
ar: تسجيل صوت
bn: ক্যাপচারের ভয়েস
de: Sprache erfassen
es: Capturar voz
fr: Capture de voix
hi: आवाज पकड़ने
id: Menangkap suara
it: Cattura voce
ja: 声を捕まえる
ko: 목소리 캡처
nl: Stem vastleggen
pl: Złap głos
pt_br: Capturar voz
ru: Захват голоса
ta: Voice களைப் பிடித்து
th: การจับภาพเสียง
tr: Ses yakalamak
uk: Захоплення голосу
ur: آواز پکڑنے
vi: Chụp giọng nói
zh_hans: 捕捉声音
zh_hant: 捕捉聲音

source: Capture a Screenshot
ar: إرسال صورة شاشة
bn: একটি স্ক্রিনশট নিন
de: Screenshot aufnehmen
es: Capturar una captura de pantalla
fr: Capture d'écran
hi: एक स्क्रीनशॉट
id: Mengambil screenshot
it: Scopri uno screenshot
ja: スクリーンショットを撮影
ko: 스크린샷을 캡처하기
nl: Een screenshot maken
pl: Pobierz zrzut ekranu
pt_br: Capturar uma captura de tela
ru: Захватывать скриншоты
ta: ஒரு screenshot
th: ระบายความร้อน Screenshot
tr: Bir ekran görüntüsü
uk: Завантажити скриншот
ur: ایک سکرین کی تصویر
vi: Chụp ảnh màn hình
zh_hans: 拍摄一个屏幕
zh_hant: 拍攝一個屏幕

source: Capture an idea, task, link, file, scan, or recording.
ar: التقط فكرة أو مهمة أو رابطًا أو ملفًا أو مسحًا ضوئيًا أو تسجيلًا.
bn: একটি ভাবনা, কাজ, লিংক, ফাইল, স্ক্যান বা রেকর্ডিং ক্যাপচার করুন।
de: Erfassen Sie eine Idee, eine Aufgabe, einen Link, eine Datei, einen Scan oder eine Aufnahme.
es: Captura una idea, tarea, enlace, archivo, escaneo o grabación.
fr: Capturez une idée, une tâche, un lien, un fichier, un scan ou un enregistrement.
hi: कोई विचार, कार्य, लिंक, फ़ाइल, स्कैन या रिकॉर्डिंग कैप्चर करें।
id: Tangkap ide, tugas, tautan, file, pindaian, atau rekaman.
it: Acquisisci un’idea, un’attività, un link, un file, una scansione o una registrazione.
ja: アイデア、タスク、リンク、ファイル、スキャン、録音をキャプチャ。
ko: 아이디어, 작업, 링크, 파일, 스캔 또는 녹음을 캡처하세요.
nl: Leg een idee, taak, link, bestand, scan of opname vast.
pl: Zapisz pomysł, zadanie, link, plik, skan lub nagranie.
pt_br: Capture uma ideia, tarefa, link, arquivo, digitalização ou gravação.
ru: Зафиксируйте идею, задачу, ссылку, файл, скан или запись.
ta: ஒரு எண்ணம், பணி, இணைப்பு, கோப்பு, ஸ்கேன் அல்லது பதிவைப் பிடியுங்கள்.
th: จับไอเดีย งาน ลิงก์ ไฟล์ สแกน หรือการบันทึก
tr: Bir fikir, görev, bağlantı, dosya, tarama veya kayıt yakalayın.
uk: Зафіксуйте ідею, завдання, посилання, файл, скан або запис.
ur: کوئی خیال، کام، لنک، فائل، اسکین یا ریکارڈنگ کیپچر کریں۔
vi: Ghi lại ý tưởng, tác vụ, liên kết, tệp, bản quét hoặc bản ghi âm.
zh_hans: 采集想法、任务、链接、文件、扫描件或录音。
zh_hant: 擷取想法、任務、連結、檔案、掃描或錄音。

source: Capture and Transcribe Without Limits
ar: ضبط وتسجيل بدون حدود
bn: সীমাহীনভাবে ক্যাপচার এবং ট্রান্সক্রিপশন
de: Erfassen und Transkribieren ohne Grenzen
es: Capturar y Transcribir sin límites
fr: Capture et transcription sans limites
hi: सीमा के बिना कैप्चर और ट्रांसक्रिप्ट करें
id: Menangkap dan Transcribe Tanpa Batas
it: Cattura e trascrizione senza limiti
ja: Capture and Transcribe Without Limits を制限なく書き込む
ko: Capture and Transcribe Without Limits (제한없이 캡처하고 번역)
nl: Capture en Transcribe zonder limiet
pl: Zapis i transpozycja bez ograniczeń
pt_br: Capture e Transcreva sem Limitações
ru: Захватывать и транскрибировать без ограничений
ta: Capture and Transcribe without limits - அறுவை சிகிச்சை
th: การจับภาพและถ่ายโอนโดยไม่มีข้อ จํากัด
tr: Sınırsız Kayıt ve Transferi
uk: Захоплюйте і транскрибуйте без обмежень
ur: کیپنگ اور غیر محدود ٹرانسفر
vi: Capture and Transcribe Không giới hạn
zh_hans: 捕捉和转录无限
zh_hant: 捕捉和轉錄無限

source: Capture attachments
ar: الكشف عن الملفات
bn: আবেদন ফাঁস
de: Erfassungsanhänge
es: Capturar los adhesivos
fr: Capture des attachements
hi: कैप्शन एप्लिकेशन
id: Menangkap attachment
it: Cattura allegati
ja: 捕獲 附属品
ko: 캡처 첨부
nl: Afsluiten vastleggen
pl: Zatrzymanie załączników
pt_br: Capturar anexos
ru: Захват приложений
ta: Capture அட்டைகள்
th: ระงับ attachments
tr: Kapaklar yakalanır
uk: Захоплюючі прикмети
ur: پکڑنے کے مترادفات
vi: Capture attachments Các điểm
zh_hans: 捕捉附件
zh_hant: 捕捉附件

source: Capture attachments exceed the 250 MB total safety limit.
ar: يزيد عدد الملفات المرفقة عن الحد الأدنى من السلامة الكاملة من 250 MB.
bn: ক্যাপচার অ্যাডেঞ্জগুলি মোট নিরাপত্তা সীমা 250 এমবি অতিক্রম করে।
de: Die Anhänge der Erfassung überschreiten das Sicherheitslimit von 250 MB insgesamt.
es: Los archivos adjuntos de captura exceden el límite de seguridad total de 250 MB.
fr: Les pièces jointes capturées dépassent la limite de sécurité totale de 250 Mo.
hi: कैप्चर एडलीज 250 MB कुल सुरक्षा सीमा से अधिक हैं।
id: Catatan: File yang dicetak melebihi batas keamanan total 250 MB.
it: I file allegati di cattura superano il limite di sicurezza totale di 250 MB.
ja: キャプチャ アドレスは、250 MB の総セキュリティ制限を超えています。
ko: 캡처 첨부 파일은 250MB 총 보안 제한을 초과합니다.
nl: Bijlagen die worden vastgelegd, overschrijden de totale beveiligingsgrens van 250 MB.
pl: Załączniki do rejestracji przekraczają całkowity limit bezpieczeństwa 250 MB.
pt_br: Os anexos de captura excedem o limite de segurança total de 250 MB.
ru: Приложения для захвата превышают общий предел безопасности 250 МБ.
ta: அடிக்கடி எழுதப்பட்ட அட்டவணைகள் 250 MB முழுமையான பாதுகாப்பு அளவுக்கு மேல்.
th: แพคเกจการจับภาพเกินขีด จํากัด ความปลอดภัยทั้งหมด 250 MB
tr: Kayıtlı dosya toplam güvenlik sınırı 250 MB'yi aşmaktadır.
uk: Запис додатків перевищує загальний обмеження безпеки 250 МБ.
ur: کٹنگ ملحقہ 250 MB مجموعی سیکورٹی حد سے زیادہ ہیں.
vi: Tích hợp tệp đính kèm vượt quá giới hạn bảo mật tổng thể 250 MB.
zh_hans: 捕捉附件超过 250 MB 的总安全限制。
zh_hant: 捕捉附件超過 250 MB 的總安全限制。
